<template>
	<div style="background: #fff;height: 100vh;">
		<mt-header title="知情同意书" style="position: fixed;top: 0;left: 0;width: 100%;border-bottom: 1px solid #ddd;">
			<div slot="left">
				<header-back>
					<mt-button icon="back"></mt-button>
				</header-back>
			</div>
		</mt-header>
		<div class="xiy" style="padding: 60px 10px 10px 10px;">
			<p class="title">第1章 总则</p>
			<p class="title">第1条（基本原则）</p>
			<p>1.加拿大MCL生活方式医学项目手机医生端（以下简称“本软件”）由美睿健康产业（重庆）有限公司（以下简称“本公司”）负责运营。请用户在注册成为本软件用户前务必仔细阅读以下条款。若用户一旦注册，则表示用户同意接受本软件的服务,并同意受以下条款所约束。本协议构成对双方有约束力的法律文件。</p>
			<p>本公司有权随时变更本协议并在本软件上予以公告。经修订的条款一经公告，立即自动生效。如您不同意相关变更，必须停止使用本软件；一旦您继续使用本软件，则表示您已接受并自愿遵守经修订后的本协议条款。</p>
			<p>2.本软件作为医疗健康咨询互通本软件为您提供相关服务。为确保您能正常地使用本软件的服务，您应当阅读并遵守《本软件医生注册协议》（以下简称“本协议”）。请您务必审慎阅读、充分理解各条款内容，特别是免除或限制责任的相应条款，以及开通或使用某项服务的单独协议，并选择接受或不接受。本协议由本软件的使用者（以下简称“您”）与本软件共同签订。</p>
			<p>3.除非您已阅读并接受本协议所有条款，否则您无权使用本软件的服务（以下简称“本服务”）。您对本软件的登录、查看、发布信息等行为即视为您已阅读并同意本协议的约束，包括接受更新后的本协议条款。当您与本软件发生争议时，应以最新的服务协议为准。</p>
			<p>4.本软件为您提供全面的医疗健康服务，为充分保护您对于本软件提供的各项服务的知情权，本软件就其提供的各项服务的相关性、有效性以及限制性提供以下注册条款。本软件在此特别提醒您，在您使用注册前已确实仔细阅读了本协议，如果您对本协议的任何条款或者将来随时可能修改、补充的条款有异议，您可选择不注册成为本软件的用户。</p>
			<p>5.您在进行注册程序过程中，当您点选“同意”按钮时即视为您已仔细阅读本协议，同意接受本协议项下的所有条款，包括接受本软件对本协议条款随时所做的任何修改，并愿意受其约束。</p>
			<p>6.您在本软件解答、搜索、提供医疗健康信息及其他健康类服务，即代表您已经同意本协议。</p>
			<p>7.本协议的条款适用于本软件提供的各种服务，但当您使用本软件某一特定服务时，如该服务另有单独的服务条款、指引或规则，您应遵守本协议及本软件随时公布的与该服务相关的服务条款、指引或规则等。前述所有的指引和规则，均构成本协议的一部分。除非本协议另有其他明示规定，新推出的产品或服务、增加或强化目前本服务的任何新功能，均受到本协议之规范。</p>
			
			<p class="title">第2条（提供服务）</p>
			<p>1.本软件作为医疗健康交流咨询互通平台仅向正规医疗机构的医生提供相关服务。因此，您必须是经合法登记、已获得相应执业证书或具有同等资质的医生。若不符合本项条件，请勿使用本服务，本软件可随时自行全权决定拒绝向任何人士提供本服务。本服务不会提供给被暂时或永久中止资格的本软件会员。</p>
			<p>2.本软件运营方运用自己的操作系统通过国际互联网为您提供本软件的网络服务，并承担本协议和其它服务协议中对您的责任和义务。为使用本服务，您必须能够自行通过有法律资格的第三方对您提供互联网接入服务，并自行承担以下内容：</p>
			<p>1)自行配备上网所需的设备，包括个人电脑，调制解调器及其他必要的设备装置。</p>
			<p>2)自行承担上网所需的相关必要费用，如：电话费用、网络费用等。</p>
			<p>3)本协议中规定的您的其他责任和义务。</p>
			<p>3.您应保证：提供详尽、真实、准确和完整的个人资料。如果资料发生变动，您应及时更改。若您提供任何错误、不实、过时或不完整的资料，并为本软件所确知；或者本软件有合理理由怀疑前述资料为错误、不实、过时或不完整的资料，本软件有权暂停或终止您的帐号，并拒绝现在或将来使用本服务的全部或一部分。在此情况下，您可通过本软件的申诉途径与本软件取得联系并修正个人资料，经本软件核实后恢复账号使用。</p>
			
			<p class="title">第3条（医生的权利和责任）</p>
			<p>1.您有权利拥有自己在本软件的用户名及密码，并有权利使用自己的用户名及密码随时登陆本APP为患者服务。</p>
			<p>2.不得以任何形式转让或授权他人使用自己的本软件用户名，亦不得盗用他人帐号，由以上行为造成的后果由用户自行承担；并承诺对患者的咨询问题，在24小时内回复。</p>
			<p>3.您有权根据本软件在线管理规定发布、获取信息，进行医患互通交流等。</p>
			<p>4.您必须遵守国家关于互联网信息发布的相关法律法规，您对自己在本软件上发布的信息承担责任，您不得发布违法信息，不得恶意评价其他用户。您承诺自己在使用本软件时实施的所有行为均遵守国家法律、法规以及社会公共利益或公共道德。如您违反上述任一规则，导致相应法律后果的发生，您将以自己的名义独立承担所有法律责任。</p>
			<p>5.您不得将涉及医疗纠纷的问题或其它有责任争议的问题在本软件发布，关于医疗纠纷的问题，请另行咨询律师或相关主管部门寻求援助，本软件有权将此类信息删除。</p>
			<p>6.发现其他用户有违法或违反本软件管理规定的行为，可以向本软件进行反映要求处理。您因本软件展示的内容与其他用户发生纠纷的，司法部门可以要求本软件根据法律程序提供该案件所需证据材料。</p>
			
			<p class="title">第4条（本软件权利和责任）</p>
			<p>1.本软件将协助医患之间进行合法的交流，并提供必要的网络技术帮助。</p>
			<p>2.本软件有义务在现有技术上维护整个网络本软件的正常运行，并努力提升和改进技术，使您与患者的网上交流、互助得以顺利进行。</p>
			<p>3.本软件作为医患互通服务的本软件，不对您发布的信息的来源和正确性负责，不对医患交流的结果承担任何责任。</p>
			<p>4.对于您在本软件上的不当行为或其它任何本软件认为应当终止服务的情况，本软件有权随时作出删除相关信息、终止服务提供等处理，而无需征得您的同意；</p>
			<p>5.本软件没有义务对所有用户的注册数据、所有的活动行为以及与之有关的其它事项进行审查，但如存在下列情况，本软件有权根据不同情况选择保留或删除相关信息或继续、停止对该用户提供服务，并追究相关法律责任：</p>
			<p>1）您或其它第三方通知本软件，认为某个具体用户、具体行为、具体事项可能存在重大问题；</p>
			<p>2）您或其它第三方向本软件告知网络本软件上有违法或不当行为的，本软件以普通非专业医疗人员的知识水平标准对相关内容进行判别，可以明显认为这些内容或行为具有违法或不当性质的。</p>
			<p>6.本软件有权对用户的注册数据及活动行为进行查阅，发现注册数据或活动行为中存在任何问题或怀疑，均有权向用户发出询问及要求改正的通知或者直接作出删除等处理。</p>
			<p>7.经国家生效法律文书或行政处罚决定确认用户存在违法行为，或者本软件有足够事实依据可以认定用户存在违法或违反本软件管理规定的行为的，本软件有权以合理方式公布用户的违法行为；</p>
			<p>8.因不可抗力（如火灾、水灾、暴动、骚乱、战争、自然灾害等）导致本软件的服务中断或者用户数据损坏、丢失等，本软件不承担任何责任；</p>
			<p>9.许可使用权：用户以此授予本软件独家的、全球通用的、永久的、免费的许可使用权利，使本软件有权(全部或部分) 使用、复制、修订、改写、发布、翻译、分发、执行和展示用户公示于网站的各类信息或制作其派生作品，和/或以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。</p>
			<p>10.本软件按在线咨询条款按月与您结算在线咨询服务费及其他相关服务费用。</p>
			<p class="title">第5条（服务暂停、变更与中止条款）</p>
			<p>1.鉴于移动互联网服务的特殊性，本软件有权随时变更、中断或终止部分或全部的服务。如变更、中断或终止的服务属于免费服务，本软件尽可能事先通知您，也无需对任何您或任何第三方承担任何责任。</p>
			<p>2.您理解，本软件需要定期或不定期地对提供本服务的相关设备进行检修或者维护，如因此类情况而造成本服务在合理时间内的中断，本软件无需为此承担任何责任，但本软件应尽可能事先进行通告。</p>
			<p>3.如发生下列任何一种情形，本软件有权随时中断或终止向您提供本协议项下的服务而无需对您或任何第三方承担任何责任：</p>
			<p>1) 您提供的个人资料不真实；</p>
			<p>2) 您违反本协议中的规定；</p>
			<p>3) 您违反本软件发布的政策。</p>
			<p class="title">第6条（帐号、密码管理和安全性）</p>
			<p>1.您一旦注册成功，成为本软件的合法用户，将得到一个您的帐号和密码。您的帐号和密码由您负责保管。您都要对任何以您帐号进行的所有活动和事件负责，且您有权随时根据指示更改您的密码。若发现任何非法使用您的帐号或存在安全漏洞的情况，请立即通知本软件。</p>
			<p>2.因您的保管疏忽等情况导致帐号、密码遭他人非法使用，本软件不承担责任。为向您提供本服务，您同意并授权本软件将您在注册、使用本服务过程中提供、形成的信息传递给为您提供您所要求的产品和服务、而必须和第三方分享您的个人信息，向您提供其他服务的第三方，或从提供其他服务的第三方获取您在注册、使用其他服务期间提供、形成的信息。本软件将根据法律法规的要求，履行其作为移动互联网信息服务提供者应当履行的义务。</p>

			<p class="title">第7条（隐私保护）</p>
			<p>1.保护您隐私是本软件的一项基本责任，本软件保证不对外公开或向第三方提供您的注册资料及您在使用本服务时存储在本软件的非公开内容，但下列情况除外：</p>
			<p>1) 事先获得您的明确授权；</p>
			<p>2) 根据有关的法律法规要求；</p>
			<p>3) 按照相关政府主管部门的要求；</p>
			<p>4) 为维护社会公众的利益。</p>
			<p>2.本软件可能会与第三方合作向您提供相关的网络服务，在此情况下，您同意并授权本软件将您的注册资料等提供给该第三方。</p>
			<p>3.在不透露您个人隐私资料的前提下，您同意本软件对您整个数据库进行分析并对您的数据库进行商业上的应用，包括出售您数据库中的信息。</p>
			<p>4.对于您在享受服务过程中获得的第三方的信息或资料（包括但不限于用户信息、用户健康资料以及用于存储在本软件的仅向您公开的内容），您仅能用于解决该用户问题，在用户同意的特定事项中或用户的授权范围内使用。您不得用于其它用途、向其它第三方进行公开、透露或授权其它第三方进行使用。</p>
			<p>5.本条项下的隐私保护条款在本服务终止后仍然有效。</p>
			
			<p class="title">第8条（协议修改）</p>
			<p>本软件有权在必要时修改本协议条款，协议条款一旦发生变动，届时将在您界面提示修改内容，该提示行为视为本软件已经通知您修改内容，如果您不同意所作的修改，可主动取消获得的网络服务，进行注销。如果您继续享有本软件提供的服务，则被视为接受协议变动。当发生有关争议时，以最新的注册协议为准。</p>
			<p class="title">第9条（特别授权）</p>
			<p>您完全理解并不可撤销地授予本软件下列权利：</p>
			<p>1.一旦您向本软件作出任何形式的承诺，且相关权威机构已确认您违反了该承诺，则本软件有权立即按您的承诺或协议约定的方式对您的账户采取限制措施，包括中止或终止向您提供服务，并公示相关权威机构确认的您的违约情况。您了解并同意，本软件无须就相关违约事项与您核对事实，或另行征得您的同意，且本软件无须就此限制措施或公示行为向您或任何第三方承担任何的责任。</p>
			<p>2.一旦您违反本协议、或与本软件签订其他协议的约定，本软件有权按相关规定进行处理。</p>
			<p>3.您授权本软件通过您注册、使用本服务过程中形成的信息通过短信、邮件、电话或其他形式向您传送本软件提供的服务；您同意接受本软件通过短信、邮件、电话或其他形式向您发送活动、服务或其他相关商业信息；如果您不需要本软件提供的部分或全部服务的活动、服务或其他相关商业信息的服务，在您向本软件客服提出申请后予以中止、终止对您提供的该部分或全部服务。</p>
			<p class="title">第10条（本软件拒绝提供担保）</p>
			<p>1.您对移动网络服务的使用承担风险，以及因为使用移动网络服务而产生的一切后果。本软件对此不作任何类型的担保，不论是明确的或隐含的，但是不对商业性的隐含担保、特定目的和不违反规定的适当担保作限制。</p>
			<p>2.本软件不担保服务一定能完全满足您的要求，也不担保各项服务不会受网络、通信等原因而中断，对服务的及时性、安全性、错误程序的发生都不作担保。</p>
			<p class="title">第11条（责任及信息存储和限制）</p>
			<p>1.本软件对您使用网络服务而受到的任何直接、间接、偶然、特殊及继起的损害（本软件违反法律、法规和本协议的条款除外）不负责任，这些损害可能来自：不正当使用网络服务，私自在网上进行交易，非法使用网络服务或您传送的信息有所变动。这些行为都有可能会导致本软件的形象受损，所以本软件事先提出这种损害的可能性。因发生如火灾、水灾、暴动、骚乱、战争、自然灾害等不可抗拒事故，本软件所不能控制的事件而影响本软件提供服务，本软件无须承担任何责任。</p>
			<p>2.本软件不对您所发布信息的删除或储存失败负责。本软件积极采用数据备份加密等措施保障您数据的安全，但不对由于因意外因素导致的数据损失和泄漏负责。本软件有权审查和监督您的行为是否符合本协议的要求，如果您违背了本协议的约定，则本软件有权中断您的服务。</p>
			<p class="title">第12条（用户管理）</p>
			<p>1.本软件采用实名注册，您在本软件的言论不得违法、不得违反公序良俗、不得使用攻击性语言恶意中伤他人，或作出虚假性陈述。您保证在本软件上提供的信息的真实性、合法性和有效性。您单独承担在本软件上发布内容的一切相关责任。您使用或提供的服务应遵守所有适用于本软件的地方法律、国家法律和国际法律标准。</p>
			<p>2.您应遵守从中国境内向外传输技术性资料时必须符合中国有关法律法规。</p>
			<p>3.您使用本服务不作其他非法用途。</p>
			<p>4.您不得干扰或扰乱本服务。不得盗用他人帐号，并对由此行为造成的后果自负。</p>
			<p>5.您应遵守所有使用本服务的各项协议、规定、程序和惯例。您须承诺不传输任何非法、骚扰性、中伤他人、辱骂性、恐吓性、伤害性、庸俗及淫秽等信息资料。另外，您也不能传输任何教唆他人构成犯罪行为的资料；不能传输助长国内不利条件和涉及国家安全的资料；不能传输任何不符合当地法规、国家法律和国际法律的资料。未经许可而非法进入其它电脑系统是禁止的。</p>
			<p>6.您不得发布任何不基于事实、虚构、夸大、引人误解的信息；不得发布涉及政治、性别、种族歧视或攻击他人的文字、图片、视频或语言等信息；不得有其它涉及违反当地法规、国家法律和国际法律的行为。</p>
			<p>7.您发布的文章、视频、资讯不得侵犯任何第三方的合法知识产权。</p>
			<p>8.若您的行为不符合本协议的规定，本软件有权做出独立判断，并立即停止向该帐号提供服务。您需对自己在网上的行为承担法律责任。您若在本软件上散布和传播反动、色情或其他违反国家法律的信息，本软件的系统记录有可能作为您违反法律的证据。</p>
			<p>9.您的授权行为：对本软件而言，您帐号和密码是唯一验证您真实性的依据，只要使用了正确的帐号和密码无论是谁登录均视为已经得到注册本人授权。</p>
			<p class="title">第13条（保障）</p>
			<p>您同意保障和维护本软件的利益，如果因为您违反有关法律、法规或本协议的任何规定而给本软件、用户或任何其他第三方造成任何损失，您统一承担由此产生的损害赔偿责任，其中包括本软件为此而支付的律师费用。</p>
			<p class="title">第14条（服务结束）</p>
			<p>您或本软件可随时根据用户管理的规范（参见本协议的第十条）和实际情况中断一项或多项本服务，本软件无需对您或任何其他第三方负责。您对本协议的修改有异议，或对本软件的服务不满，可以行使如下权利：</p>
			<p>1.停止使用本软件提供的服务。</p>
			<p>2.通告本软件停止对该帐号的服务。结束您的服务后，您使用本服务的权利马上终止，即刻，本软件不对您承担任何义务和责任。</p>
			<p class="title">第15条（通告）</p>
			<p>1.本协议项下所有的通知均可通过重要页面公告、电子邮件或常规的信件传送等方式进行；该通知发送之日视为已送达。</p>
			<p>2.您对于本软件的通知应当通过本软件对外正式公布的通信地址、电子邮件地址等联系信息进行邮寄书面送达。</p>
			<p class="title">第16条（广告说明）</p>
			<p>1.本软件上为您的便利而提供的外部链接，包括但不限于任何广告内容链接，以及该链接所指向网页之所有内容，均系该网页所属第三方本软件的所有者制作和提供（以下简称“第三方网页”）。第三方网页并非也不反映本软件之任何意见和主张，也不表示本软件同意或支持该第三方网页上的任何内容、主张或立场。本软件对第三方网页中内容之合法性、准确性、真实性、适用性、安全性和完整性等不承担任何负责。任何单位或个人如需要第三方网页中内容（包括资讯、资料、消息、产品或服务介绍、报价等），并欲据此进行交易或其他行为前，应慎重辨别这些内容的合法性、准确性、真实性、适用性、完整性和安全性（包括下载第三方网页中内容是否会感染电脑病毒），并采取谨慎的预防措施。如您不确定这些内容是否合法、准确、真实、实用、完整和安全，建议您先咨询专业人士。</p>
			<p>2.任何单位或者个人因相信、使用第三方网页中信息、服务、产品等内容，或据此进行交易等行为，而引致的人身伤亡、财产毁损（包括因下载而感染电脑病毒）、名誉或商誉诽谤、版权或知识产权等权利的侵犯等事件，及因该事件所造成的损害后果，本软件不承担任何法律责任。无论何种原因，本软件不对任何非与本软件直接发生的交易和行为承担任何直接、间接、附带或衍生的损失和责任。</p>
			<p class="title">第17条（网络服务的内容所有权）</p>
			<p>本软件提供网络服务的内容包括：文字、软件、声音、照片、视频、录像、图表；网页、广告中的全部内容；电子邮件中的全部内容；本软件为您提供的其他信息。所有这些信息均受版权、商标、标签和其他财产所有权法律的保护。未经相关权利人同意，上述资料均不得在任何媒体直接或间接发布、播放、出于播放或发布目的而改写或再发行，或者被用于其他任何商业目的。所有这些资料或资料的任何部分仅可作为私人和非商业用途而保存在某台计算机内。本软件的所有内容版权归原文作者和本软件共同所有，任何人需要转载本软件的内容，必须获得原文作者或本软件的明确授权。</p>
			<p class="title">第18条（在线咨询服务协议）</p>
			<p>1.您可以通过本软件向用户提供符合相关法律法规的远程随诊咨询服务，包括咨询、健康教育等服务。为充分保护您对于本软件提供的各项服务的知情权，本软件就其提供的各项服务的相关性、有效性以及限制性条款提供如下。本软件在此特别提醒，您在使用注册前已确实仔细阅读了本医生开通在线咨询服务协议（以下简称“本协议”），本软件可能随时修改这些协议条款，条款变更或修改也可能通过本软件某些具体服务所指定的通告或协议条款列明。这些条款与您使用本功能密切相关，您在访问时应该进行了解，一旦使用本功能即表示您已经接受本协议，如果您对本协议的任何条款或者将来随时可能修改、补充的条款有异议，您可选择关闭在线咨询功能。</p>
			<p>2.您在本软件向用户提供咨询等与用户交流服务及其他健康类服务时，即代表您已经同意受本协议约束，且完全认可、接受本软件的统一管理。</p>
			<p>3.您保证：在向患者提供的预约、咨询等互联网医疗活动中，严格执行《医师执业注册管理办法》（卫计委令第13号）、《关于征求互联网诊疗管理办法（试行）（征求意见稿）》及日后新颁布与您通过本软件提供医疗服务相关的可适用的法律、法规及本软件管理规定，并在您执业范围内进行在线咨询服务。</p>
			<p>4.本软件仅提供医疗本软件信息及技术，不对您的咨询行为及技术提供任何保证或担保。</p>
			<p>5.本软件按月与您结算在线咨询服务费。在每月结算日根据您在本软件上咨询的考核，在代扣代缴相关个人所得税后，将您应得的税后服务费用汇至您的指定账户。</p>
			<p>6.本软件有权按照本软件所制定的服务费用结算规则执行。如结算规则有修改，本软件将提前5个工作日以电子邮件及或附件形式发送到您指定的电子邮件地址，或同时通过网络等方式进行公示，您应及时查阅了解。</p>
			<p class="title">第19条（法律相关）</p>
			<p>1.本协议之效力、解释、执行和争议的解决均适用中华人民共和国法律。如本协议之任何一部分与中华人民共和国法律相抵触，则该部分条款应按有关法律规定重新解释，部分条款无效或重新解释不影响其它条款法律效力。</p>
			<p>2.您和本软件运营方一致同意凡因本协议所产生的纠纷双方应协商解决，协商不成任何一方可提交本软件所有人所在地法院诉讼裁决。</p>
			<p style="text-align: right;">本软件用户协议</p>
			<p style="text-align: right;">美睿健康 版权所有</p>
			<p style="text-align: right;">2020年2月25日</p>
			
		</div>
	</div>
</template>

<script>
	export default {
		name: "notice-clause2"
	}
</script>

<style scoped>
	.title {
		text-indent: 0px;
	}

	p {
		text-indent: 28px;
		line-height: 1.5;
		font-size: 14px;
	}
</style>
