<template>
	<div style="background: #fff;height: 100vh;">
		<mt-header title="知情同意书" style="color:#fff;position: fixed;top: 0;left: 0;width: 100%;border-bottom: 1px solid #ddd;background-color:#35c3d9;">
			<div slot="left">
				<header-back>
					<mt-button icon="back"></mt-button>
				</header-back>
			</div>
		</mt-header>
		<div class="xiy" style="padding: 60px 10px 10px 10px;">
			<p class="title">第1章 总则</p>
			<p class="title">第1条（定义）</p>
			<p>1.MCL项目手机客户端（以下简称“本软件”）由美睿医疗科技（重庆）有限公司（以下简称“本公司”）负责运营。请用户在注册成为本软件用户前务必仔细阅读以下条款。若用户一旦注册，则表示用户同意接受本软件的服务,并同意受以下条款所约束。本协议构成对双方有约束力的法律文件。</p>
			<p>本公司有权随时变更本协议并在本软件上予以公告。经修订的条款一经公告，立即自动生效。如您不同意相关变更，必须停止使用本软件；一旦您继续使用本软件，则表示您已接受并自愿遵守经修订后的本协议条款。</p>
			<p>2.“本服务”指依据用户使用协议（以下简称“本协议”），按照本公司规定的条件向会员直接或间接提供的以下服务。 </p>
			<p class="red_txt">① 提供的健康信息（化验指标、用药情况、身体症状、生活方式信息等）经分析评估，制定生活方式医学管理方案，并据此进行健康教育、饮食干预、营养干预、运动干预、症状管理、心情管理、复诊预约。</p>
			<p>② 健康信息的保管和管理、网络终端会员及医疗健康服务机构可在本公司规定的条件下浏览相关信息。</p>
			<p>③ 提供健康信息的相关报告。</p>
			<p>④ 可以发送有关会员健康状况信息的邮件、短信以及其通知类消息。</p>
			<p>⑤ 提供其他另行规定的医疗健康服务机构向会员提供医疗健康服务的相关信息，以及其他措施。</p>
			<p>3.本协议内容包括以下条款及本软件已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的一部分，与协议正文具有同等法律效力。本协议是由用户与本软件共同签订的，适用于用户在本软件的全部活动。在用户注册成为本软件用户时，用户确认已经阅读、理解并接受本协议的全部条款及各类规则，并承诺遵守中国现行的法律、法规、规章及其他政府规定，如有违反而导致任何法律后果的发生，用户将独立承担相应的法律责任。</p>
			<p>4.“会员”指依据第5条规定，为使用本服务进行会员注册，且符合本公司注册要求的人。</p>
			<p>5.“申请人”指申请会员注册的人。</p>
			<p>6.“医疗健康服务”指提供健康信息及其他医疗或健康管理的相关服务。</p>
			<p>7.“医疗健康服务机构”指医院、诊所、药房及其他提供医疗健康服务的法人、团体或机构，包括但不限于加拿大生活方式医学管理中心（以下简称“MCL项目”）中所涉及的合作医院、诊所、健康管理中心等。</p>
			<p>8.“医疗健康服务相关人员”指在医疗健康服务机构工作的医生、营养师、生活方式管理师、办事员及其他相关人员。</p>
			<p>9.“本ID/PW”指会员使用本服务时所需的用户名及密码。</p>
			<p>10.“健康信息”指通过各类医疗仪器（含MCL项目相关仪器设备）检测所得、会员自主提供、以及本平台经过数据分析处理产生的任何与肿瘤等生命体征信息、治疗、服药和步数等生活习惯信息及其他与会员健康相关的信息。</p>
			<p>11.“个人信息”是指根据姓名、住址、电话号码、邮件地址、出生日期、身份证号码及其他记述内容等，可以识别个人身份的信息（包括仅凭该信息不能识别，但通过简单地与其他信息对照便可识别该个人身份的信息）。</p>
			<p class="title">第2条（会员规章）</p>
			<p>1.本协议规定了本服务的使用条件等，在使用本服务时应适用本协议规定的条件。</p>
			<p>2.本协议与本公司另行规定的各服务固有的使用规章及其他各项规定（以下简称“各项规定”）构成本协议不可分割的一部分。当本协议的内容与各项规定的内容冲突时，优先适用该各项规定的内容。</p>
			<p class="title">第3条（会员规章的更改）</p>
			<p>本公司在通知会员后，可更改本协议及各项规定的内容。除在通知中另行规定外，更改通知送达至会员后、若会员继续使用本服务时，视为更改生效。</p>
			<p class="title">第4条（通知方法）</p>
			<p>1. 除本协议另行规定外，本公司通过在本服务相关的指定网站上刊登、电子邮件、书面及其他本公司认为适当的方法向申请人或会员发送通知。</p>
			<p>2. 无论申请人或会员是否已实际阅读通知，以下时间点视为通知已经送达申请人或会员。</p>
			<p>① 通过网站刊登通知的情况下，当申请人或会员访问本服务的指定网页，可以浏览到网页中刊登的信息时。</p>
			<p>② 通过电子邮件发送通知的情况下，当邮件服务器记录下申请人或会员在本公司登记的电子邮件地址时。</p>
			<p>③ 通过书面形式通知的情况下，当书面通知送达申请人或会员在本公司登记的住址时。</p>
			<p class="title">第2章 会员注册</p>
			<p class="title">第5条（会员注册）</p>
			<p>1.希望使用本服务者（含MCL项目患者），均按照规定手续申请会员注册需按照规定手续申请会员注册。</p>
			<p>2.申请人在申请会员注册时，应当认真阅读本协议，充分理解各条款内容，特别是免除或限制责任的条款、法律适用和争议解决条款。如果申请人对本协议有任何疑问，可向本公司在线客服咨询。如申请人未满18周岁，或以其他形式被限制民事行为能力，请在监护人的陪同下阅读本协议。</p>
			<p>3.当申请人按照注册页面填写信息、阅读并同意本协议且完成全部注册程序后，即表示申请人已充分阅读、理解并接受本协议的全部内容，并与本公司达成一致，成为本公司服务平台的注册用户。阅读本协议过程中，如果申请人不同意本协议或其中任何条款约定，申请人应立即停止注册程序。</p>
			<p class="title">第6条（会员注册要求）</p>
			<p>本公司在后续核查过程中发现申请人符合以下各项规定之一时，可以取消其会员资格。 </p>
			<p>① 申请人为法人或个体工商户。</p>
			<p>② 申请人实际不存在。</p>
			<p>③ 申请人在申请注册前，曾因违反本协议等被停止使用本服务或注销会员资格。</p>
			<p>④ 申请时的申报事项中存在虚伪记载、错误及遗漏时。</p>
			<p>⑤ 申请人不在中华人民共和国国内（台湾、澳门、香港除外）居住。</p>
			<p>⑥ 申请人为限制民事行为能力人或无民事行为能力人，申请手续应由监护人办理但监护人并未办理。</p>
			<p>⑦ 申请人在申请前曾使用过本服务，并存在未交纳或滞纳相关费用的情况。</p>
			<p>⑧ 在本公司的业务执行或技术方面存在障碍。</p>
			<p>⑨ 本公司认为不符合会员资格的其他情况。</p>
			<p class="title">第7条（更改申请）</p>
			<p>1. 用户有义务维持并立即更新用户的注册资料，确保其为真实、最新、有效及完整。若用户提供任何错误、虚假、过时或不完整的资料，或者本软件有合理的理由怀疑资料为错误、虚假、过时或不完整，应及时按照本公司规定的方法提交更改申请。</p>
			<p>2. 对于会员未按照前款规定提交申请而造成任何损失或不利，本公司不承担任何责任。</p>
			<p class="title">第8条（解约）</p>
			<p>会员在解除会员注册时，应按照规定办理注销手续。</p>
			<p class="title">第9条（禁止转让权利及义务）</p>
			<p>会员不得通过转让、名义变更、继承及其他方式将会员注册及与本服务使用相关的权利或义务转让给第三方，亦不可为第三方提供担保。</p>
			<p class="title">第3章 支付费用</p>
			<p class="title">第10条（本服务的使用费）</p>
			<p>1.本公司提供本服务时，会对相关服务及产品收取一定使用费， 本公司将会对收费服务及产品给予明确的提示，如会员拒绝支付此类费用，本公司有权不提供相关服务。</p>
			<p>2.除本协议中另行规定外，本公司对会员已交纳的使用费概不退还。</p>
			<p class="title">第11条（使用费的支付方法）</p>
			<p>1.会员可选择本公司指定的支付方法之一，支付前款第1项规定的使用费。</p>
			<p>2.有关支付过程中发生纠纷或争议，会员应自行承担相关责任及费用解决处理，本公司不承担任何责任。</p>
			<p>3.当会员不支付使用费时，本公司有权将该会员的使用费及其他债权转让给第三方。</p>
			<p class="title">第4章 使用注意事项</p>
			<p class="title">第12条（自我责任）</p>
			<p>本服务以会员的健康管理为目的，会员应在医疗健康服务相关人员的指导下，在自行判断和自行负责的前提下使用本服务。</p>
			<p class="title">第13条（使用环境）</p>
			<p>使用本服务的全部或部分内容时，需要具备本公司规定的网络连接环境、规定配置的通信设备、软件、测量仪器及其他附带设备。会员应在自己的责任范围内设置及准备这些连接环境、终端和设备，并自行承担相关费用。</p>
			<p class="title">第14条（不保证事项）</p>
			<p>1.对使用本服务的会员的健康维持和改善，及其他效能效果不作保证。不保证本服务的全部或部分内容对所有会员均安全、适当，不保证本服务适用于所有会员的使用目的或正确性、完整性、有用性、最新性、确定性。</p>
			<p>2.本服务中发送的一切信息均不替代医生的诊断、营养师的判断及其他专家的意见。</p>
			<p>3.本公司对本服务中提供的广告商品及服务不作任何保证。</p>
			<p>4.本公司对与本服务相关的医疗健康服务机构、医疗健康相关人员及其他第三方进行的诊断、配方及其他作为或不作为的信赖性、正确性、有效性、完整性、有用性、安全性、适当性、适合性、确定性等不作任何保证。本公司对该相关作为及不作为不承担任何责任。</p>
			<p>5.会员与提供本服务的医疗健康服务机构、医疗健康服务相关人员及其他第三方发生纠纷或争议时，应自行解决并承担相关责任及费用，本公司对此不承担任何责任。</p>
			<p>6.本公司对会员使用本服务时所使用的网络环境、软件及必要的所有机器（但，会员为使用本服务所采用的机器为本公司提供给会员的除外）的兼容性不作任何保证；对本公司管理的设备、系统或软件的修改、更改或添加，或者本服务提供方式的变更，不承担义务。</p>
			<p class="title">第15条（咨询）</p>
			<p>1.本公司仅受理按照本公司规定方法提交的、与本服务相关的咨询。</p>
			<p>2.本公司对所有咨询均不承担任何回答义务。</p>
			<p class="title">第5章 会员义务</p>
			<p class="title red_txt">第16条（告知及执行）</p>
			<p class="red_txt">1.提供您当前真实的健康医疗信息，切不可为了参加管理服务而隐瞒医疗隐患信息，如有隐瞒造成应上诉情况产生的风险，后果自行承担；</p>
			<p class="red_txt">2.在服务过程中，请严格遵守您的主管医生、MCL专家团、医生助理的指导、监督；</p>
			<p class="red_txt">2.在服务过程中，请严格遵守您的主管医生、MCL专家团、医生助理的指导、监督；</p>
			<p >3.在服务过程中，如有不适，请及时联系您的主管医生、MCL专家团、医生助理，并由此获得指导。若发生冲突时，请参考您主管医生的建议；</p>
			<p class="title">第17条（ID/PW的管理）</p>
			<p>1.会员应在自己的责任范围内、严格保管本ID/PW，除本协议另行规定外，不得将本ID/PW等借给第三方使用。</p>
			<p>2.为防止不正当使用，会员应自行负责，按照规定手续妥当地修改密码。</p>
			<p>3.会员一旦发现本ID/PW等被盗、遗失、不正当使用及存在这些可能时，应按照规定立即通知本公司，并按照本公司的指示进行处理。</p>
			<p>4.会员因ID/PW被盗、遗失等原因需要补办ID/PW时，需要按照规定支付相关手续费。</p>
			<p>5.会员为了接受本服务，在自行判断和自行负责的前提下，可以向相关医疗健康服务机构出示本ID/PW，此时不受本条第1款规定的限制。但是，如果因本出示给会员造成不利时，本公司不承担任何责任。</p>
			<p>6.对于因本ID/PW等遗失、被盗、不正当使用给会员造成不利的，本公司不承担任何责任。</p>
			<p class="title">第18条（禁止行为）</p>
			<p>会员使用本服务时，不得出现下列任何一种行为。教唆、助长或帮助下列行为之一的，也视作同等行为处置。另外，是否符合下列行为，由本公司进行判断。 </p>
			<p>① 违反本协议或各项规定的行为。</p>
			<p>② 违背法规或公序良俗的行为。</p>
			<p>③ 以营利为目的或其他违背本服务宗旨的、出于不正当目的使用本服务的行为（包括在经营活动中使用本服务的行为。</p>
			<p>④ 篡改或删除本服务相关信息的行为。</p>
			<p>⑤ 未经本公司允许，对本服务中的信息进行引用、转载、抄袭、更改或再使用的行为。</p>
			<p>⑥ 取得多个用户名。</p>
			<p>⑦ 冒充第三方的行为。</p>
			<p>⑧ 非正当访问本服务或非正当访问本服务所提供的服务的行为。</p>
			<p>⑨ 发送有害的电脑程序的行为，或导致第三方也可以接收信息的行为。 </p>
			<p>⑩ 对于本服务相关的所有软件进行分析、反编译或反向工程的行为。 </p>
			<p>⑪ 擅自收集其他会员的个人信息、健康信息、诊断信息或历史信息及其他个人信息的行为。 </p>
			<p>⑫ 妨碍其他会员合理使用本服务的行为。 </p>
			<p>⑬ 不正当区别对待或诽谤中伤等，对本公司或第三方信用、名誉、隐私或人格造成损害的行为。 </p>
			<p>⑭ 直接或间接妨碍本服务的提供或经营的行为。 </p>
			<p>⑮ 其他不正当的、对本公司或第三方造成损失的行为。</p>
			<p class="title">第19条（停止使用、注销登记等）</p>
			<p>1.经本公司判断存在下列事由之一时，本公司可不对该会员进行任何通知催告，立即采取停止使用、注销登记及其他必要的纠正措施。 </p>
			<p>① 会员符合第6条各项规定之一时；</p>
			<p>② 会员存在第19条各项规定之一的禁止行为时；</p>
			<p>③ 未及时支付使用费时（即使只有一次）；</p>
			<p>④ 存在违反本协议及其他使用条件的行为时。　　</p>
			<p>2.如发生前款规定的情形，即使该会员出现损失，本公司也不承担任何责任，对已支付的使用费也概不退还。另外，对本公司因前款产生的损失，该会员须给予赔偿。</p>
			<p class="title">第6章 中断及终止服务</p>
			<p class="title">第20条（中断服务）</p>
			<p>1.在发生以下中断事由时，本公司无需事前通知或获得同意，可中断或限制本服务的提供。</p>
			<p>① 存在集中过度访问、非正当访问、病毒侵入、电脑网络故障等情况时；</p>
			<p>② 发生自然灾害、暴动、恐怖行为及其他不归责于本公司的事由时；</p>
			<p>③ 对提供本服务时所使用的设备等进行检修、维护或修理时；</p>
			<p>④ 接受行政或法院的建议、命令、强制处分等时；　　</p>
			<p>⑤ 出于经营上或技术上的需要，本公司认为需要中断本服务时。</p>
			<p>2.本公司对于前款中的中断及限制不承担任何责任。</p>
			<p class="title">第21条（终止、更改、添加服务）</p>
			<p>1.本公司提前1个月以上进行通知后，可以终止本服务的全部或部分内容。另外，本公司可以根据需要，不进行特别通知或获得同意，对本服务的全部或部分内容、名称或规格进行更改或添加。</p>
			<p>2.本公司对于前款中的服务终止、更改及添加，不承担任何责任。</p>
			<p class="title">第22条（接收信息的处理）</p>
			<p>因本服务终止、会员注册的解约或注销等，使用合同终止时，本公司将立即删除会员的健康信息、诊疗信息以及其他个人信息。但是，本公司可以在第23条所规定的使用目的范围内，在不能识别个人的情况下使用会员的健康信息、诊疗信息以及其他个人信息。</p>
			<p class="title">第7章 会员信息的获取和使用</p>
			<p class="title">第23条（获取和使用历史信息）</p>
			<p>本公司会使用Cookie或网络信标等收集会员的访问历史、查询信息、IP地址、日期、浏览/终止页面等与本服务的使用情况或通信相关的信息（以下称“历史信息”）。本公司会把会员的历史信息用于本服务或本公司商品的开发和改善、广告效果推进、市场活动及其他目的。如果会员在浏览器上将Cookie等设为禁止，则本服务的使用可能会被限制。</p>
			<p class="title">第24条（管理个人信息及健康信息）</p>
			<p>申请人成功注册成会员时，即认为授权本公司对于与会员相关的个人信息及健康信息进行如下管理。</p>
			<p>1.本公司可将会员的个人信息及健康信息用于如下目的，并对个人信息进行汇总、归纳、分析及任何形式的编辑，并利用个人信息及健康信息从事其他与下述目的相关的活动。 </p>
			<p>① 本服务的提供、经营、管理；</p>
			<p>② 咨询服务；</p>
			<p>③ 活动介绍、抽奖、发放奖品；</p>
			<p>④ 医疗、健康医疗事业相关商品和服务的介绍；</p>
			<p>⑤ 问卷调查；</p>
			<p>⑥ 商品和服务的开发、改善；</p>
			<p>⑦ 以统计信息等不能识别个人的形式用于研究和学术发表，以及市场营销等。</p>
			<p>2. 根据下述规定，在第三方同意承担与本公司同等的保护会员隐私的责任前提下，将会员的【脱敏后】个人信息及健康信息提供给第三方。 </p>
			<p>(1) 信息接收方：提供给以下信息接收方。 </p>
			<p>① 共同经营本服务的公司或者受委托经营本服务部分业务的公司（以下称“合作公司”）及其母公司、子公司以及母公司的子公司。</p>
			<p>②医疗健康服务机构</p>
			<p>(2) 信息接收方的使用目的：上述信息接收方对会员实施以下活动时使用。 </p>
			<p>① 本条第2款(1)①中规定的信息接收方的使用目的与本条第1款一致。</p>
			<p>② 本条第2款(1)②中规定的信息接收方的使用目的 </p>
			<p>･ 诊疗、配方、健康信息的提供及其他医疗健康服务的提供</p>
			<p>･ 以统计信息等不指定个人的形式用于研究和学术发表等</p>
			<p>(3) 提供的信息项目 </p>
			<p>① 提供给本条第2款(1)①中信息接收方的信息项目</p>
			<p>(a) 在本服务或相关服务的使用中，由会员提供的会员健康信息、会员姓名、性别及其他会员的个人信息（诊疗信息除外）</p>
			<p>(b) 会员指定的（包括会员通过出示本ID卡等做出的指定）医疗健康服务机构的医疗健康服务相关人员输入的诊疗信息</p>
			<p>② 提供给本条第2款(1)②中信息接收方的信息项目 </p>
			<p>上述①(a)(b)中的信息项目</p>
			<p>(4) 提供方法 </p>
			<p>使用互联网网线发送至信息接收方的网络终端等。</p>
			<p>(5) 停止提供的申请 </p>
			<p>您不同意向第三方信息接收方提供个人信息及健康信息时，需要申请停止提供个人信息及健康信息。会员申请停止提供后，我们将立即停止提供个人信息。但是，关于申请停止提供前已经提供的个人信息，信息接收方可能继续保有并在不能识别个人的前提下使用。</p>
			<p>3.关于个人信息的管理，在确认管理情况良好的前提下，可能委托相关受托公司进行管理，并使其履行保密义务。</p>
			<p>4.各种咨询方式如下所示。 </p>
			<p>(1) 关于本服务全部内容的咨询</p>
			<p>加拿大MCL生活方式医学平台 电话：400 644 7333</p>
			<p>(2) 申请停止提供个人信息的方式</p>
			<p>加拿大MCL生活方式医学平台 电话：400 644 7333</p>
			<p>※申请方法依据“个人信息保护方针”(请参考本服务指定网页下方的链接内容)。</p>
			<p>(3) 关于您提供的个人信息的内容确认、订正/添加/删除、消除、停止使用及使用目的确认的咨询</p>
			<p>加拿大MCL生活方式医学平台 电话：400 644 7333</p>
			<p>※申请方法依据“个人信息保护方针”(请参考本服务指定网页下方的链接内容)。</p>
			<p>※因本服务终止、解约或注销登记等，基于本服务使用条款的合同终止后，立即删除个人信息。</p>
			<p>(4) 关于您提供的个人信息的投诉咨询</p>
			<p>加拿大MCL生活方式医学平台 电话：400 644 7333</p>
			<p class="title">第25条（通信保密）</p>
			<p>1.基于刑事诉讼法第52条（依据法院、检察院、公安的证据收集）及其他该法或犯罪搜查所需通信监听相关法律的规定实施强制处分、或依照法院命令或法令实施强制性处分时，在该处分及命令的规定范围内，本公司可以向第三方提供会员信息。</p>
			<p>2.会员存在符合第20条各项规定之一的禁止行为，妨碍本服务的提供时，本公司被认定为出于正当防卫或紧急避险时，在确保顺利提供本服务的必要范围内，可以向第三方提供会员信息。</p>
			<p>3.根据《关于加强网络信息保护的决定》第8条内容，若本公司收到披露申请时，可在该申请范围内向申请者披露会员信息。</p>
			<p class="title">第8章 本公司的责任</p>
			<p class="title">第26条（损害赔偿责任）</p>
			<p>使用本服务的会员因使用本服务遭受损失时，除本公司故意或存在重大过失外，不论是否有不履行债务、侵权行为及其他法律上的责任，本公司的损害赔偿责任仅限于该会员发生的一般直接损失，且损害赔偿金额的上限为该会员最近支付给本公司6个月的本服务使用费。</p>
			<p class="title">第9章 其他规定</p>
			<p class="title">第27条（知识产权）</p>
			<p>本软件中的全部内容的知识产权（包括但不限于商标权、专利权、著作权、商业秘密等）均属于本软件所有，该等内容包括但不限于文本、数据、文章、设计、源代码、软件、图片、照片及其他全部信息（以下称“软件内容”）。本软件内容受中华人民共和国著作权法、各国际版权公约以及其他知识产权法律法规与公约的保护。未经本软件事先书面同意，用户承诺不以任何方式复制、模仿、传播、出版、公布、展示软件内容，包括但不限于电子的、机械的、复印的、录音录像的方式和形式等。未经本软件书面同意，用户亦不得将本软件包含的资料等任何内容镜像到任何其他软件或者服务器。任何未经授权对软件内容的使用均属于违法行为，<span class="red_txt">本公司</span>将追究法律责任。</p>
			<p class="title">第28条（不放弃）</p>
			<p>本公司未行使本协议或各项规定所规定的任何一项权利时，不视为放弃该权利。</p>
			<p class="title">第29条（无效条款的影响）</p>
			<p>本协议或各项规定所规定的任何一项条件被视为无效时，其他条件不受其影响仍持续有效。</p>
			<p class="title">第30条 （保密）</p>
			<p>除本协议第23条规定的情形之外，本公司事先未经会员同意，不得向第三方披露或泄漏其任何个人信息或健康信息。公司违反本保密条款的，会员可以依据相关法律法规依法要求公司对其损失进行赔偿。</p>
			<p class="title">第31条（延续条款）</p>
			<p>因用户申请本服务终止、会员注册的解约或注销使用，需经本软件及本公司审核同意，方可解除服务协议，但本软件及本公司仍保留如下权利：</p>
			<p>（1）有权在法律、法规等规定时间内保留用户的资料，包括但不限于以前的用户资料、咨询记录等；</p>
			<p>（2）若终止使用、服务前，该用户在本软件上存在违法行为或违反本协议之行为，本软件及本公司仍可行使本协议所规定的权利。</p>
			<p class="title">第32条（约定管辖、适用法律）</p>
			<p>1.会员注册的申请、本服务的使用、服务费的支付，以及其他与本协议或使用合同相关的一切纷争，以本公司总部所在地的有管辖权的人民法院管辖。</p>
			<p>2.本协议及手续等，准据中国法律，并根据其进行解释。</p>
			<p class="title">【附则】</p>
			<p class="title red_txt">特别说明：</p>
			<p class="red_txt">我们负责您的信息保密，不会提供给任何第三方。在您提供健康信息的同时，我们即视为您授权我们使用您的健康信息开展服务。</p>
			<p class="red_txt font_weight">请您确认上述告知是否已全部清晰，并认可上述事项，如认可，点击选中◎选项并同意注册，表示默认“同意确认”。</p>
			<p class="title">制定日期：	2020年02月24日</p>
			<p class="title">修订日期：	2020年02月24日</p>
		</div>
	</div>
</template>

<script>
	export default {
		name: "notice-clause"
	}
</script>

<style scoped>
	.title {
		text-indent: 0px;
	}
	.xiy {
		background-color: #fff;
	}
	p {
		text-indent: 28px;
		line-height: 1.5;
		font-size: 14px;
	}
	.red_txt {
		color: red;
	}
	.font_weight {
		font-weight: 700;
	}
</style>
